In [1]:
import pandas as pd
import numpy as np

In [2]:
table = [[11111], [10001], [10901], [10001], [11111]]
for row in table:
    for col in row:
        print(col,end='')
        print()

11111
10001
10901
10001
11111

In [12]:
x = pd.DataFrame(table)
x

       0
0  11111
1  10001
2  10901
3  10001
4  11111

In [17]:
ty = pd.read_csv("C:\gerrald\Book1.csv")

In [21]:
ty

   Column1  Column2  Column3  Column4  Column5
0        1        1        1        1        1
1        1        0        0        0        1
2        1        0        9        0        1
3        1        0        0        0        1
4        1        1        1        1        1